Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saannot_sounds_2018.html.tmx
Source language: fin
Languages: sme

source: SÄÄNNÖT SOUNDS 2018
sme: NJUOLGGADUSAT SOUNDS 2018

source: 1. TYYLIT
sme: 1. STIILLAT

source: Klassinen musiikki
sme: Klassihkalaš musihkka

source: · orkesterit
sme: · orkeastarat

source: · yhtyeet
sme: · musihkkajoavkkut

source: · kuorot
sme: · goarat

source: · lauluyhtyeet
sme: · lávlunmusihkkajoavkkut

source: Kansanmusiikki
sme: Álbmotmusihkka

source: · yhtyeet · lauluyhtyeet
sme: · musihkkajoavkkut

source: Rytmimusiikki kuten rock, pop, jazz, laulelma, iskelmä, hiphop, reggae, dance
sme: · lávlunmusihkkajoavkkut

source: 2. ESITYKSEN PITUUS
sme: · lávlunmusihkkajoavkkut

source: Koko esityksen pituus saa olla enintään 10 minuuttia.
sme: 2. LOAIDDASTEAMI GUHKKODAT

source: 3. IKÄSARJAT JA RAJOITUKSET
sme: Oppa loaiddasteami guhkkodat oažžu leat eanemustá 10 minuhta.

source: Osanottajat jaetaan kahteen ikäsarjaan:* 2003-2008 -syntyneet (10-15-vuotiaat) 1998-2002 -syntyneet (16-20-vuotiaat)
sme: 3. AHKERÁIDDUT JA RÁDDJEHUSAT

source: Ryhmän koko tulee olla vähintään kolme henkilöä.
sme: Oasseváldit juhkkojit guovtti ahkeráidui*: “2003-2008 -riegádan (10-15-jahkásaččat) “1998-2002 – riegádan (16-20- jahkásaččat)

source: Enintään 1/3 ryhmän jäsenistä saa poiketa ikärajoituksesta.
sme: Joavkku sturrodat galgá leat unnimustá golbma olbmo.

source: Rajoitus ei koske esitysten eikä ryhmien ohjaajia.
sme: Eanemustá 1/3 joavkku lahtuin oažžu spiehkkasit ahkeráddjehusas.

source: Tapahtuma on suunnattu nimenomaan nuorille taiteen harrastajille.
sme: Ráddjehus ii guoskka loaiddastemiid bagadalliid iige joavkkuid bagadalliid.

source: Nuoret, jotka saavat pääasiallisen toimeentulonsa musiikista, ovat musiikin ammatillisessa koulutuksessa (Sibelius-Akatemia, sotilasmusiikkikoulu, musiikkioppilaitosten ammatilliset linjat) tai ovat suorittaneet musiikin ammatillisen tutkinnon, eivät voi osallistua tapahtumaan.
sme: Dáhpáhus lea plánejuvvon namalassii nuorra dáidaga buđaldeaddjiide.

source: Rajoitus ei koske Sibelius-Akatemian nuorisokoulutuksen oppilaita.
sme: Nuorat, geat ožžot váldo áigáiboađuset musihkas, leat musihka ámmátlaš skuvlejumis (Sibelius-Akademiija, soalddátmusihkkaskuvla, musihkkaoahppolágádusa ámmátlaš linjját) dahje leat čađahan musihka ámmátlaš dutkosa, eai sáhte váldit oasi dáhpáhussii.

source: Alue- ja valtakunnallisessa tapahtumassa sama ryhmä voi osallistua vain yhteen ryhmälajiin.
sme: Ráddjehus ii guoskka Sibelius-Akademiija nuoraidskuvlejumi oahppiid.

source: 2/3 ryhmän jäsenistä tulee olla uusia, jotta ryhmä voidaan katsoa uudeksi kokoonpanoksi.
sme: Guovlo ja váldegottálaš dáhpáhusas seamma joavku sáhttá váldit oasi dušše ovtta joavkošládjii.

source: 4. ALUETAPAHTUMASTA VALTAKUNNALLISEEN TAPAHTUMAAN
sme: 2/3 joavkku lahtuin galget leat ođđa, vai joavkku sáhttá geahččat ođđa čoahkkun.

source: Alueellisiin musiikkitapahtumiin voivat osallistua kaikki alueella asuvat nuoret.
sme: 4. GUOVLODÁHPÁHUSAS VÁLDEGOTTÁLAŠ DÁHPÁHUSSII

source: Aluetapahtuman tulee olla pidettynä vuoden 2018 huhtikuun ensimmäiseen viikonloppuun mennessä.
sme: Guovlodáhpáhusaide sáhttet váldit oasi buot guovllus ássi nuorat.

source: Raadit valitsevat aluetapahtumista edustajat valtakunnalliseen Sounds 2018 -tapahtumaan, joka järjestetään Mikkelissä 25.-27.5.2018.
sme: Guovlodáhpáhus galgá leat dollojuvvon jagi 2018 njukčamánu loahpa rádjai.

source: Aluetapahtumista jatkoon päässeet ilmoittautuvat valtakunnalliseen tapahtumaan Mikkeliin viimeistään 9.4.2018 mennessä.
sme: Guovlodáhpáhusain joatkagii beassan almmuhit iežaset váldegottálaš dáhpáhussii Mikkeli maŋimustá 9.4.2018 rádjai.

source: Tämän jälkeen tulleita ilmoittautumisia ei hyväksytä.
sme: Dán maŋŋá boahtán almmuheamit eai dohkkehuvvo.

source: 5. PALAUTE
sme: Sámenuoraid dáiddadáhpáhussii ožžot oassálastit buot sámenuorat ja -mánát, ja dat, geat leat sámegielat dahje sámegiela oahpahusas.

source: Nuori Kulttuuri -tapahtumiin kuuluu vahva koulutuksellisuus.
sme: 5. ÁRVVOŠTALLAN

source: Kaikki tapahtumaan osallistuneet ryhmät saavat esityksestään ammattilaisraadilta suullisen ja kirjallisen palautteen.
sme: Buot dáhpáhussii oassálastán joavkkut ožžot loaiddasteamisteaset njálmmálaš ja čálalaš máhcahaga.

source: Nuori Kulttuuri Sounds 2018 -tapahtuman raadeissa painotetaan dialogia nuorten muusikoiden kanssa.
sme: Nuori Kulttuuri Sounds 2018 -dárkkisteami duopmárat deattuhit dialoga nuorra musihkkáriiguin.

source: Raati pyrkii
sme: Duopmárat geahččalit bajidit ságastallamii loaiddasteami nanusvuođaid ja maiddái áššiid, maiguin loaiddasteddjiin livčče vejolaš ovdánit iežas musihka ráhkadeamis.

source: nostamaan keskusteluun esityksen vahvuuksia ja myös asioita, joiden avulla esittäjien olisi mahdollista kehittyä omassa musiikin tekemisessään.
sme: Duopmárat giddejit fuomášumi ovdamearkan.

source: Raadit kiinnittävät huomiota esimerkiksi
sme: · loaiddasteami sisdollui

source: · esityksen sisältöön
sme: · lávluma ja čuojaheami iešvugiide

source: · laulun ja soiton piirteisiin
sme: · loaiddasteddjiid gaskavuođa vuorrováikkuhussii

source: · esittäjien keskinäiseen vuorovaikutukseen
sme: · olggosbuktimii gullevaš áššiide

source: · ilmaisullisiin seikkoihin
sme: · lávdehápmái

source: · lavaolemukseen
sme: · loaiddasteami iešláhkái

source: · esityksen omaleimaisuuteen
sme: · loaiddasteddjiid ja guldaleddjiid gaskasaš vuorrováikkuhussii

source: · esittäjien ja yleisön väliseen vuorovaikutukseen
sme: *Sámenuoraid dáiddadáhpáhusas lea maiddai goalmmát ahkeráidu:

source: *Saamelaisnuorten taidetapahtumassa on myös kolmas ikäsarja:
sme: -vuollái 10-jahkásaččat
